[
  "obsidian-git",
  "dataview",
  "obsidian-style-settings",
  "dashboard-navigator",
  "templater-obsidian",
  "obsidian-paste-image-rename",
  "url-into-selection",
  "terminal",
  "chronos",
  "chronology",
  "copilot",
  "obsidian-emoji-toolbar",
  "emoji-shortcodes"
]